{
    "Biography": "Perfil",
    "Subtitle": "Estudiante ingeniería de sistemas",
    "AboutMe1": "Cuento con experiencia en servicios web levantados en php, con el framework laravel y servicios web en python con django rest framework,  manejo de base de datos con PostgresSQL y MySQL.",
    "AboutMe2": "Actualmente me encuentro laborando en el proyecto SIATA, el cual se encarga entre varias actividades del monitoreo de la calidad del aire en toda el área metropolitana, tengo un interés particular por el IoT y el análisis de datos.",
    "AboutMe3": "Conocimiento de php con el framework laravel - Conocimiento básico de JavaScript y CSS - Conocimiento de python y Django rest_framework - Manejo de base de datos en PostgresSQL y MySQL - Manejo de herramientas ofimática (excel, word, powerPoint) ",
    "Work": "Trabajo",
    "fullstack": "Desarrollador de  Software ",
    "contrato": "Septiembre / 2020 - actualidad",
    "january": "en.",
    "february": "feb.",
    "march": "mzo.",
    "april": "abr.",
    "may": "my.",
    "june": "jun",
    "july": "jul.",
    "august": "ag.",
    "september": "sept.",
    "october": "oct.",
    "november": "nov.",
    "december": "dic.",
    "1": "Migración de servicios en Django rest_framework para nueva versión del proyecto ciudadanos científicos.",
    "2": "Apoyo en proyectos externos del SIATA.",
    "3": "Desarrollo frontend para el sistema DAGRAN.",
    "4": "Creación de módulos a petición del cliente y sus necesidades.",
    "atencion": "Atención y solución de novedades, comunicación continua y asertiva al personal encargado acerca de las contingencias generadas en la línea, garantizando la productividad y calidad de la operación.",
    "programacion": "Programación de turnos y actividades de refuerzo.",
    "Education": "Educación",
    "muei": "Ingeniero de sistemas",
    "gei": "Bachiller académico con énfasis en programación de software",
    "Interes_hab": "Languages y hobbies",
    "Ingles": "Ingles nivel B1",
    "Italian": "Italiano nivel B2",
    "guitar": "Guitarra y canto",
    "cursos": "Cursos"
}