{
    "Biography": "Profile",
    "Subtitle": "Systems engineering student",
    "AboutMe1": "I have experience in web services built in php, with the laravel framework and web services in python with django rest framework, database management with PostgresSQL and MySQL.",
    "AboutMe2": "I am currently working on the SIATA project, which is responsible, among various activities, for monitoring air quality throughout the metropolitan area. I have a particular interest in IoT and data analysis.",
    "AboutMe3": "Knowledge of php with the laravel framework - Basic knowledge of JavaScript and CSS - Knowledge of python and Django rest_framework - Database management in PostgresSQL and MySQL - Management of office automation tools (excel, word, powerpoint)",
    "Work": "Work",
    "fullstack": "Software developer",
    "contrato": "Septiembre / 2020 - actualidad",
    "january": "Jan.",
    "february": "Feb.",
    "march": "Mar.",
    "april": "Apr.",
    "may": "May",
    "june": "Jun",
    "july": "Jul.",
    "august": "Aug.",
    "september": "Sept.",
    "october": "Oct.",
    "november": "Nov.",
    "december": "Dec.",
    "1": "Migration of services in Django rest_framework for new version of the scientific citizen project.",
    "2": "Support in SIATA external projects.",
    "3": "Frontend development for the DAGRAN system.",
    "4": "Creation of modules at the request of the client and their needs.",
    "atencion": "Attention and solution of news, continuous and assertive communication to the personnel in charge about the contingencies generated in the line, guaranteeing the productivity and quality of the operation.",
    "programacion": "Shift scheduling and reinforcement activities.",
    "Education": "Education",
    "muei": "Systems Engineer",
    "gei": "Academic bachelor's degree with emphasis in software programming",
    "Interes_hab": "Languages y hobbies",
    "Ingles": "English leve B1",
    "Italian": "Itallian level B2",
    "guitar": "Guitar and singing",
    "cursos": "Courses"
}